<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>OpentheWardrobe</title>
    <style>
    @import url('https://fonts.googleapis.com/css2?family=Kanit:wght@200&family=Noto+Sans+KR&family=Roboto&display=swap');

    #image10 {
                width : 40%;
            }

    @media all and (min-width:1025px) {
            .visual_title {
                margin-top: 50px;
            }

            .layout-publish {
                max-width: 1000px;
                margin-left: auto;
                margin-right: auto;
            }

            .layout-publish div {
                font-family: Noto Sans CJK KR Thin;
                font-size: 12px;
                color: #111;
            }

            .content {
                margin-top: 50px;
            }

            br {
                display: block;
                margin-top: 25px;
            }

            .visual_title .title_inner_a h2 {
                margin-top: 50px;
                font-size: 14px;
                font-family: Noto Sans CJK KR;
            }
        }

        @media not all and (min-width:1025px) {
            .visual_title .title_inner_a h2 {
                margin-top: 5.33rem;
                font-size: 3.73rem;
                font-family: Noto Sans CJK KR;
            }

            .visual_title {
                margin-top: 5.33rem;
            }

            .layout-publish {
                padding-left: 5.33rem;
                padding-right: 5.33rem;
            }

            .layout-publish div {
                font-family: Noto Sans CJK KR Thin;
                font-size: 3.2rem;
                color: #111;
            }

            .content {
                margin-top: 5.33rem;
            }

            br {
                display: block;
                margin-top: 2.66rem;
            }
        }
    </style>
    <link rel="stylesheet" href="../resources/css/header.css">
    <link rel="stylesheet" href="../resources/css/main.css">
    <link rel="stylesheet" href="../resources/css/footer.css">

</head>

<body>

	<jsp:include page="/WEB-INF/views/include/nav.jsp"></jsp:include>




    <main>

        <div class="layout-publish">
            <div class="visual_title">
                <div class="img_area">
                    <img src="../resources/img/logo.png" id="image10" alt="이용약관">
                </div>
                <ul class="title_inner_a">
                    <li>
                        <h2><span designelement="text" textindex="1"
                                texttemplatepath="cmVzcG9uc2l2ZV92ZXIxX2RlZmF1bHRfZ2wvc2VydmljZS9hZ3JlZW1lbnQuaHRtbA==">이용약관</span>
                        </h2>
                    </li>
                </ul>
            </div>
    
    
            <div class="content">
                제1조(목적)<br>
                이 약관은 주식회사 오픈더워드로브(이하 “회사”라 한다)가 운영하는 오픈더워드로브 사이버 몰(이하 “오픈더워드로브”이라 한다)에서 제공하는 전자상거래 및 쇼핑몰형 구매대행 관련 서비스(이하
                “서비스”라 한다)를 이용함에 있어 사이버 몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.<br>
                ※「PC 통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.」<br>
                <br>
                제2조(정의) <br>
                이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                ① “오픈더워드로브” 라 함은 회사가 이 약관에 의하여 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의
                영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.<br>
                ② “이용자”란 “오픈더워드로브”에 접속하여 이 약관에 따라 “오픈더워드로브”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br>
                ③ "회원"이라 함은 “오픈더워드로브”에 개인정보를 제공하여 회원등록을 한 개인 이용자로서, “오픈더워드로브”의 정보를 지속적으로 제공받으며 “오픈더워드로브”가 제공하는 서비스를 계속적으로 이용할 수 있는 자를
                말합니다.<br>
                단, 법인이나 회사명의 등으로의 가입은 별도의 공지가 없는 한 “오픈더워드로브”의 회원등록이 불가능합니다.<br>
                ④ “비회원”이라 함은 회원에 가입하지 않고 “몰”이 제공하는 서비스를 이용하는 자를 말합니다.<br>
                ⑤ “해외사업자”라 함은 대한민국 이외의 국적이거나 대한민국 이외의 국가에 사업자 등록, 법인, 영업소, 호스트 서버 소재지 등을 가진 사업자를 의미합니다.<br>
                ⑥ “쇼핑몰형 구매대행”이라 함은 회사가 “오픈더워드로브”를 통해 해외에서 구매 가능한 재화 등에 대하여 정보를 제공하고 이용자의 청약을 받아, 회사가 해당 재화 등을 회사 또는 이용자의 명의로 수입하여
                판매하는 것을 의미합니다. 다만, 이 경우 재화 등은 이용자의 자가소비용에 한정합니다.<br>
                ⑦ “검수”라 함은 이용자가 구매한 재화 등의 누락, 하자, 파손 여부 등을 회사가 정한 기준에 따라 확인하는 서비스를 의미합니다.<br>
                <br>
                제3조 (약관 등의 명시와 설명 및 개정) <br>
                ① 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호,
                개인정보보호책임자 등을 이용자가 쉽게 알 수 있도록 “오픈더워드로브”의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br>
                ② 회사는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회·배송책임·환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업 화면 등을
                제공하여 이용자의 확인을 구하여야 합니다.<br>
                ③ 회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호
                등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
                ④ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “오픈더워드로브”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관
                내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “몰“은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. <br>
                ⑤ 회사가 약관을 개정할 경우에는 그 개정약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을
                체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지 기간 내에 회사에 송신하여 회사의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.<br>
                ⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자
                보호지침 및 관계 법령 또는 상관례에 따릅니다.<br>
                <br>
                제4조(서비스의 제공 및 변경)<br>
                ① 회사는 다음과 같은 업무를 수행할 수 있습니다.<br>
                1. 재화 또는 용역에 대한 정보제공 및 구매, 수입대행계약의 체결<br>
                2. 구매 또는 수입대행을 의뢰한 재화에 대한 운송계약의 체결<br>
                3. 구매 또는 수입대행을 의뢰한 재화의 배송<br>
                4. 수입 및 통관 관련 업무<br>
                5. 국제반송 관련 업무<br>
                6. 기타 회사가 정하는 업무<br>
                ② 회사는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의
                내용 및 제공 일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.<br>
                ③ 회사가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 즉시 통지하며, 이용자는 구매 또는
                수입대행 계약을 해지할 수 있습니다.<br>
                <br>
                제5조(서비스의 중단 및 이용제한) <br>
                ① 회사는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br>
                ② 회사는 이용자의 서비스 이용 요청이 다음 각 호의 어느 하나에 해당하는 경우 서비스 제공을 거절할 수 있습니다.<br>
                1. 신청내용에 허위, 기재누락, 오기가 있는 경우<br>
                2. 이용자가 요청한 서비스의 제공이 회사의 경영상 또는 기술상의 이유로 현저히 곤란한 경우<br>
                3. 이용자가 불법 또는 부당한 목적을 위해 서비스를 이용하는 것으로 판단되는 경우<br>
                ③ 전항에 따라 서비스 제공을 거절하는 경우, 회사는 이용자에게 거절의 사유 및 근거를 통지하여야 합니다.<br>
                <br>
                제6조(회원가입) <br>
                ① 이용자는 회사가 “오픈더워드로브”에서 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.<br>
                ② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.<br>
                1. 가입 신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원 재가입 승낙을 얻은
                경우에는 예외로 한다.<br>
                2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
                3. 법인정보를 이용하여 법인 명의로 등록하는 경우<br>
                4. 기타 회원으로 등록하는 것이 기술상 현저히 지장이 있다고 판단되는 경우<br>
                ③ 회원가입계약의 성립 시기는 회사의 회원가입 승낙이 회원에게 도달한 시점으로 합니다.<br>
                ④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 즉시 회원정보 수정 등의 방법으로 회사에 그 변경사항을 알려야 합니다.<br>
                ⑤ 회사가 회원가입을 승낙한 이후라도 본 조 제2항 각호에 해당됨이 판명될 시에는 언제든지 회원가입 승낙을 취소할 수 있습니다.<br>
                <br>
                제7조(회원 탈퇴 및 자격 상실 등) <br>
                ① 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 즉시 회원탈퇴를 처리합니다.<br>
                ② 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다.<br>
                1. 가입 신청 시에 허위 내용을 등록한 경우<br>
                2. “오픈더워드로브”를 이용하여 구입한 재화 등의 대금, 기타 “오픈더워드로브” 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br>
                3. 다른 사람의 “오픈더워드로브” 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br>
                4. 회원이 제출한 주소 또는 연락처의 변경통지를 하지 않는 등 회원의 귀책사유로 인해 회원이 소재불명 되어 회사가 회원에게 통지, 연락을 할 수 없다고 판단되는 경우<br>
                5. “오픈더워드로브”를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br>
                6. 다음과 같은 행위 등으로 “오픈더워드로브”의 운영을 해하거나 다른 이용자의 이용을 방해하는 경우<br>
                가. “오픈더워드로브”의 운영과 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 “오픈더워드로브”의 명예와 신용을 훼손하는 경우<br>
                나. “오픈더워드로브”의 직원에게 모욕, 협박, 폭언 또는 음란한 언행을 하여 업무환경을 해치는 경우<br>
                다. “오픈더워드로브”를 통해 구매한 재화 등을 정당한 이유 없이 상습 또는 반복적으로 취소 또는 반품하여 “오픈더워드로브”의 업무 또는 다른 이용자의 구매를 방해하는 경우<br>
                라. “오픈더워드로브”를 통해 구입한 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소·반품 등으로 “오픈더워드로브”의 업무를 방해하는 경우<br>
                마. 재판매 목적으로 “오픈더워드로브”에서 재화 등을 중복 구매하는 등 “오픈더워드로브”의 거래 질서를 방해하는 경우<br>
                바. 인과관계가 입증되지 않은 클레임을 제기하면서 소비자 분쟁 해결기준 등을 초과하는 과도한 보상을 요구하는 경우<br>
                사. 기타 이 약관에 따른 이용자의 의무사항을 위반하는 경우<br>
                ③ 회사는 다음 각 호의 경우에 회원자격을 상실시킬 수 있습니다.<br>
                1. 회사가 본 조 제2항에 의해 회원자격을 제한 또는 정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우<br>
                2. 회원이 위법, 불법 혹은 부정한 목적으로 본 서비스를 사용하였다고 회사가 객관적 자료에 의거 합리적으로 판단한 경우<br>
                ④ 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. 다만, 회원의
                소재불명 등으로 인해 소명 기회의 제공이 어려운 경우는 회사의 재량으로 소명 기회의 제공 없이 회원등록을 말소할 수 있습니다..<br>
                <br>
                제8조(회원에 대한 통지)<br>
                ① 회사가 회원에 대한 통지를 하는 경우, 회원이 회사와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.<br>
                ② 회사의 불특정다수 회원에 대한 통지의 경우 1주일 이상 “오픈더워드로브” 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에
                대하여는 개별통지를 합니다.<br>
                <br>
                제9조(구매신청) <br>
                ① “오픈더워드로브” 이용자는 “오픈더워드로브” 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “오픈더워드로브”는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.<br>
                1. 재화 등의 검색 및 선택<br>
                2. 받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력<br>
                3. 약관 내용, 청약철회권이 제한되는 서비스, 배송료·설치비 등의 비용부담과 관련한 내용에 관한 확인<br>
                4. 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)<br>
                5. 재화 등의 구매신청 및 이에 관한 확인 또는 “오픈더워드로브”의 확인에 대한 동의<br>
                6. 결제방법의 선택<br>
                ② 회사가 제3자에게 구매자 개인정보를 제공·위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이때 회사는 제공되는
                개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유·이용 기간 등을 구매자에게 명시하여야 합니다. 다만 「정보통신망이용촉진 및 정보보호 등에 관한 법률」 제25조 제1항에
                의한 개인정보 처리위탁의 경우 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.<br>
                <br>
                제10조(상품가의 구성)<br>
                ① “오픈더워드로브”에 표시된 재화 등의 판매 가격은 [해외사업자로부터의 해당 재화 등 구매가격, 해외사업자로부터 회사의 해외 수령 장소까지의 운송료, 해외 현지 세금, 해외 구매 계약 체결 수수료,
                해외 현지 수령 장소(해외 물류센터) 이용료, 국제운송료와 수입 관세, 수입부가세, 국내 운송료, 기타세금 등(이하 “관·부가세 등”)]이 포함된 가격입니다.<br>
                ② 회사는 이용자가 재화 등의 판매가격을 지급하기 전에 전항에 따른 판매가격의 구성 내역을 구분하여 고지하여야 합니다.<br>
                ③ 판매가격은 해외사업자의 할인 행사, 환율 변화 등의 사유로 변동될 수 있으며, 이로 인하여 회사가 청약을 받은 재화를 공급할 수 없는 경우 그 사유를 이용자에게 알리고 요금을 3영업일 이내에
                환급하는 등의 조치를 해야 합니다.<br>
                <br>
                제11조 (계약의 성립)<br>
                ① 회사는 이용자의 구매 신청이 있으면 수신확인통지를 합니다. 수신확인통지에는 주문내역, 금액, 수령 주소 등의 신청 정보와 구매 신청의 정정, 취소 등에 관한 정보 등을 포함하여야
                합니다.<br>
                ② 계약은 이용자의 구매신청에 대하여 회사의 수신확인통지가 이용자에게 도달한 때에 성립됩니다.<br>
                ③ 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우 지체 없이 회사에 구매 신청 변경 또는 취소를 요청할 수 있으며, 회사는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만
                이미 요금을 지급한 경우에는 제18조의 청약철회 등에 관한 규정에 따릅니다.<br>
                ④ 회사는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는
                법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.<br>
                1. 신청 내용에 허위, 기재누락, 오기가 있는 경우<br>
                2. 이용자가 관련 법령 및 동 약관에서 금지하는 재화 및 용역을 구매하는 경우<br>
                3. 기타 구매신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우<br>
                <br>
                제12조 (서비스 대상 물품)<br>
                ① 회사는 이용자가 자가 사용의 목적으로 구매하는 경우에만 서비스를 제공합니다. 다만, 다음 각 호 물품의 경우 회사는 이용자에게 사전 통보 후 해당 물품을 발송자에게로 반송할 수 있으며,
                이용자의 귀책사유로 인해 이용자의 소재가 불명확한 경우 회사는 이용자에 사전 통보 없이 해당 물품을 발송인에게 반송하고 사후적으로 이용자에게 통보할 수 있으며, 동 규정에 따른 반송에 소요되는
                비용은 이용자가 부담합니다.<br>
                1. 동물, 금, 은괴, 화폐, 의약품, 무기류, 인체의 일부, 포르노그래피, 정밀금속, 석재류, 냉장보관물품, 냉동 또는 냉장을 요하는 물품 및 폭발물, 가연성 위험물 등<br>
                2. 수입, 수출 불가 항공운송 불가 품목일 경우<br>
                3. 송장(Invoice) 부실기재, 포장불량 등으로 본 약관에 따른 서비스를 제공하기에 적절하지 않다고 회사가 판단하는 경우<br>
                4. 기타 관련법령에 의하여 수출입이 제한되는 물품을 대상으로 한 경우<br>
                ② 회사는 다음 각 호를 포함하여 관계 법령에 따라 수출입이 금지된 물품을 취급하지 않습니다.<br>
                1. 헌법질서를 문란하게 하거나 공공의 안녕질서 또는 풍속을 해치는 서적, 간행물, 도화, 영화, 음반, 비디오물, 조각물 기타 이에 준 하는 물품<br>
                2. 정부의 기밀을 누설하거나 첩보활동에 사용되는 물품<br>
                3. 화폐, 채권 기타 유가증권의 위조품, 변조품 또는 모조품<br>
                <br>
                제13조(지급방법)<br>
                회사에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법중 가용한 방법으로 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도
                추가하여 징수할 수 없습니다.<br>
                1. 폰뱅킹, 인터넷뱅킹 등의 계좌이체 <br>
                2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br>
                3. 온라인무통장입금<br>
                4. 쿠폰 및 회사가 정하는 마일리지<br>
                5. 기타 회사가 인정하는 결제수단<br>
                <br>
                제14조(검수 및 재포장)<br>
                ① 회사는 이용자가 구매 신청한 재화 등에 대하여 동일성 여부 및 하자·파손 여부, 운송물이 수출입 법령 등에 저촉되지 않는지 여부 등의 확인을 위해 해당 운송물의 개봉·검수를 할 수 있습니다.
                회사는 검수의 기준 및 범위를 정하여 이용자에게 미리 통지합니다. <br>
                ② 회사가 재화 등의 하자, 파손 등을 발견한 경우, 이용자에게 이를 통보하고 이용자의 요청에 따라 계약을 해제 또는 해지, 청약철회(이하 “청약철회 등”)하거나, 재화 등의 인도를
                진행합니다.<br>
                ③ 이용자가 구매 신청한 재화 등에 대하여 회사가 검수를 통해 악취, 액체누수 등의 이상이 있다고 판단한 경우 이용자에게 이러한 사실을 통지하고 해당 재화 등을 별도 보관하는 등 임시조치를 취할
                수 있습니다.<br>
                ④ 제3항의 경우 회사는 이용자의 요구에 따라 해당 재화 등을 처분하며, 해당 재화의 판매가를 배상하고 처분에 소요되는 비용을 부담합니다. <br>
                ⑤ 회사는 포장이 운송에 적합하지 아니한 때에는 운송 중 발생될 수 있는 충격의 정도를 고려하여 추가 포장을 할 수 있습니다.<br>
                <br>
                제15조(재화 등의 공급)<br>
                ① 회사는 이용자가 계약에 따른 대금 전부를 받은 날부터 청약을 한 날부터 3영업일 이내에 “해외사업자”로 발주 및 발송요청 등 재화 등의 배송에 필요한 조치를 취합니다. 이때 회사는 이용자가
                재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.<br>
                ② 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 회사는 명시된 기간 내에 이용자에게 상품이 배송될 수 있도록 “해외사업자”와의 소통
                등 배송 및 수입에 관한 업무에 책임을 다해야 합니다.<br>
                ③ 회사는 구매계약에 따라 제공하기로 한 재화 등의 판매가격 변동, 품절 또는 하자로 인한 배송이 불가하거나 “해외사업자”의 주문확인·상품준비 업무가 지체되는 경우, 해당 내용을 이용자에게
                알리고 요금을 3영업일 이내에 환급하는 등의 조치를 해야 합니다.<br>
                ④ 이용자가 복수의 재화 등을 구매하고, 각 재화 등을 공급하는 해외사업자가 다를 경우에는 해당 재화 등을 회사의 해외 수령 장소에 도착하는 순서대로 배송할 수 있으며, 관·부가세 회피를 위한
                분할배송 및 가격 허위 신고 등 이용자의 불법행위 요청에는 협조하지 않습니다.<br>
                <br>
                제16조(통관) <br>
                ① 회사는 이용자를 위하여 회사가 정한 운송 및 통관 업무 위탁사를 통해 통관절차를 수행합니다. 이때 발생하는 관·부가세 등은 이용자 또는 수하인이 부담합니다. <br>
                ② 제1항의 통관 업무를 수행할 때에, 회사가 정한 운송 및 통관 업무 위탁사가 관·부가세 등을 이용자를 대신하여 납부하면, 회사는 이용자가 재화 등의 구매 계약 체결 시 미리 지급한 관·부가세
                등을 운송 및 통관 업무 위탁사와 정산합니다.<br>
                <br>
                제17조(환급)<br>
                ① 회사는 이용자가 구매 신청한 재화 등이 판매가격 변동, 품절 또는 하자로 인한 배송이 불가하거나 “해외사업자”의 주문확인·상품준비 업무가 지체되는 경우, 지체 없이 그 사유를 이용자에게
                통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.<br>
                <br>
                제18조(청약의 철회 및 제한)<br>
                ① 이용자가 “오픈더워드로브”에서 구매에 관한 계약(주문)을 체결한 후 해외 사업자로 발주(구매 및 발송요청)가 완료되기 전 상태(‘입금대기’ 또는 ‘결제완료’ 주문 상태)에서 청약의 철회(구매 취소)가
                가능하며, 이때 이용자는 어떠한 비용도 부담하지 않습니다.<br>
                ② 이용자가 주문한 상품의 주문 상태가 ‘입금대기’ 또는 ‘결제완료’ 인 경우를 제외한 주문 상태에서 청약철회(구매취소)를 요청할 경우, “해외 사업자”로부터 "오픈더워드로브"국내 사무실까지의 물류비,
                인건비, 반품 물류비용, 관부가세 등을 포함한 수수료 60,000원 공제 후 청약철회(구매 취소)가 가능합니다.<br>
                ③ 이용자가 주문한 상품에 대한 검수 중 상품 하자가 발견될 경우, 해당 내용을 이용자에 개별 통보하며 이용자의 요청이 있을 경우 취소가 가능합니다.<br>
                단, 상품 하자 및 불량은 해당 브랜드의 하자 판단 기준을 바탕으로 하기에, 기준 외의 제품 컨디션 등의 사유로 이용자의 취소 요청 시 반송 수수료 60,000원은 이용자가 부담합니다.<br>
                ④ 이용자는 상품을 수령한 날(국내 택배 운송장상의 수령 또는 배송완료 기준)부터 7일 이내에는 청약의 철회(반품) 등을 할 수 있습니다.<br>
                ⑤ 이용자는 재화 등을 배송받은 경우 다음 각 호의 어느 하나에 해당하는 경우에는 청약철회 등을 할 수 없습니다.<br>
                1. 상품을 수령한 날(국내 택배 운송장의 수령일 또는 배송 완료일 기준)부터 7일 이내에 회사가 정한 방법을 통해 청약철회 의사를 밝히지 않은 경우<br>
                2. 회사와 계약된 지정택배사에 상품을 인도하지 않은 경우<br>
                3. 회사가 지정한 반품 주소지로 상품이 회수되지 않은 경우 <br>
                4. 이용자에게 책임 있는 사유로 재화 등이 분실 또는 파손된 경우<br>
                5. 이용자에게 책임 있는 사유로 상품과 함께 출고된 택, 박스, 개런티 카드, 더스트 백 등의 구성품이 분실 또는 파손된 경우 <br>
                6. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br>
                7. 착용한 흔적, 세탁, 수선, 오염 등이 있는 경우<br>
                8. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br>
                9. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br>
                10. 그 밖에 이용자의 주문에 따라 개별적으로 생산되는 재화 등 또는 이와 유사한 재화 등에 대하여 청약철회를 인정하는 경우 쇼핑몰형 구매대행업체에 회복할 수 없는 중대한 피해가 예상되는
                경우로서 사전에 해당 거래에 대하여 별도로 그 사실을 고지하고 이용자의 서면(전자문서를 포함한다)에 의한 동의를 받은 경우<br>
                ⑥ 제5항 제6호 내지 제9호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명시하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회
                등이 제한되지 않습니다.<br>
                ⑦ 이용자는 제4항 및 제5항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는
                알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.<br>
                <br>
                제19조(청약철회 등의 효과)<br>
                ① 회사는 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연 기간에 대하여
                「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제18조의2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다. 다만, 환급액에서 이용자가 부담해야 하는 반송 비용 등을 공제할 수
                있습니다.<br>
                ② 회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금 청구를
                정지 또는 취소하도록 요청합니다.<br>
                ③ 이용자가 구매한 재화 등에 대하여 회사와 해외사업자 간의 매매계약이 체결되어 해당 재화가 회사의 해외 현지 수령 장소로 발송된 이후 이용자가 청약철회 등을 한 경우, 해외 현지 운송료 및
                구매 수수료, 해외 현지 반송료는 이용자가 부담합니다. 이 경우, 회사는 이용자에게 해당 매매계약이 체결된 일시 및 발송의 일시를 증빙하는 자료를 제시하여야 합니다.<br>
                ④ 이용자가 구매한 재화 등에 대하여 회사가 이용자의 국내 수령 장소로 발송한 이후 이용자가 청약철회 등을 하는 경우, 해당 재화 등의 수입 시 발생한 해외 현지 운송료, 해외 세금, 해외 현지
                수령 장소 이용료, 선적비용, 항공운송료, 통관 업무 위탁 수수료, 관·부가세 등 해당 재화 등을 수입하기 위해 들어간 비용과 회사의 국내 주소지, 해외 사업자로 해당 재화를 반송하는 운송료는
                이용자가 부담합니다.<br>
                ⑤ 재화 등의 내용이 표시·광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반품에 필요한 비용은 회사가 부담합니다.<br>
                ⑥ 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 회사는 청약철회 등의 경우 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.<br>
                ⑦ 회사는 제3항 및 제4항의 사실을 사전에 “오픈더워드로브”에 이용자가 쉽게 알 수 있는 곳에 표시하는 등의 조치를 취해야 합니다.<br>
                <br>
                제20조(교환과 수리)<br>
                ① 회사는 재화 등의 재고를 보유하고 있지 않으므로 교환은 불가능하나, 청약철회 등에 따른 반품 및 환불은 가능합니다. <br>
                ② 회사는 재화 등의 수리(A/S) 업무를 수행하지 않습니다.<br>
                ③ 제1항 및 제2항의 사항을 회사가 “오픈더워드로브”에 사전에 이용자가 쉽게 알 수 있는 곳에 표시하는 등의 조치를 취하지 않았다면, 회사는 이용자의 교환과 수리 요구에 협조하여야 합니다.<br>
                <br>
                제21조(개인정보보호)<br>
                ① 회사는 이용자의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다. <br>
                ② 회사는 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인 확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는
                경우에는 그러하지 아니합니다.<br>
                ③ 회사는 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. <br>
                ④ 회사는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를
                받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.<br>
                ⑤ 회사는 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보보호 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공
                관련 사항(제공 받은 자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는
                언제든지 이 동의를 철회할 수 있습니다.<br>
                ⑥ 이용자는 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을
                요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br>
                ⑦ 회사는 개인정보 보호를 위하여 이용자의 개인정보를 처리하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공,
                변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.<br>
                ⑧ 회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.<br>
                ⑨ 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절 시 제한되는 서비스를 구체적으로 명시하고,
                필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.<br>
                <br>
                제22조(회사의 의무)<br>
                ① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.<br>
                ② 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.<br>
                ③ 회사가 상품이나 용역에 대하여 「표시. 광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.<br>
                ④ 회사는 이용자가 원하지 않는 영리 목적의 광고성 전자우편을 발송하지 않습니다.<br>
                <br>
                제23조(회원의 ID 및 비밀번호에 대한 의무)<br>
                ① ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.<br>
                ② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안 됩니다.<br>
                ③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.<br>
                <br>
                제24조(이용자의 의무)<br>
                이용자는 다음 행위를 하여서는 안 됩니다.<br>
                1. 신청 또는 변경시 허위 내용의 등록<br>
                2. 타인의 정보 도용<br>
                3. “오픈더워드로브”에 게시된 정보의 변경<br>
                4. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br>
                5. 회사 및 제3자의 저작권 등 지적 재산권에 대한 침해<br>
                6. 회사 및 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
                7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “오픈더워드로브”에 공개 또는 게시하는 행위 또는 타인을 비방하는 게시 행위(이 경우 회사는 임의적으로 게시물을 삭제할 수
                있습니다)<br>
                <br>
                제25조(연결“몰”과 피연결“몰” 간의 관계)<br>
                ① 상위 “몰”과 하위 “몰”이 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 “몰”(웹 사이트)이라고 하고 후자를 피 연결
                “몰”(웹사이트)이라고 합니다.<br>
                ② 연결“몰”은 피연결“몰”이 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결“몰”의 초기화면 또는 연결되는 시점의 팝업 화면으로 명시한
                경우에는 그 거래에 대한 보증 책임을 지지 않습니다.<br>
                <br>
                제26조(저작권의 귀속 및 이용제한)<br>
                ① 회사가 제공하는 서비스와 관련하여 회사는 저작권자의 저작권 보호를 위한 정책을 수립해 운영하며 이용자는 회사의 저작권 정책을 지켜야 합니다.<br>
                ② 이용자가 회사가 제공하는 서비스를 이용하면서 작성한 각종 게시물의 저작권은 이용자 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민·형사상 모든 책임은 이용자 본인에게
                있습니다.<br>
                ③ 회사는 이용자가 등록한 게시물을 검색사이트나 다른 사이트에 노출할 수 있으며, 판촉, 홍보 및 기타의 자료로 무상으로 사용할 수 있습니다. 또한, 회사가 제공하는 서비스 내에서 이용자의
                게시물을 복제, 전시, 전송, 배포할 수 있으며 2차적 저작물과 편집저작물로 작성할 수 있습니다. 다만, 해당 게시물을 등록한 이용자가 게시물의 삭제 또는 사용중지를 요청하면 회사는 관련 법률에
                따라 보존해야 하는 사항을 제외하고 즉시 삭제 또는 사용을 중지합니다.<br>
                ④ 본 조 제3항에 언급된 회사의 사용권은 서비스를 운영하는 동안에만 확정적으로 유효합니다.<br>
                ⑤ 회사가 본 조 제3항 이외의 방법으로 이용자의 게시물을 상업적으로 이용하고자 할 때는, 전화, 팩스, 이메일(E-mail) 등의 방법으로 미리 이용자의 동의를 얻어야 합니다. 회사가 본 항에
                따라 이용자의 게시물을 상업적으로 이용할 때 회사는 별도의 보상제도를 운용할 수 있습니다.<br>
                ⑥ 회사가 작성한 저작물에 대한 저작권과 지적 재산권은 회사에 귀속합니다.<br>
                ⑦ 이용자가 서비스를 이용하여 얻은 정보를 회사의 승낙 없이 복제, 송신, 출판, 배포, 방송, 기타 방법으로 이용하거나 제3자에게 이용하게 할 때 그에 대한 책임은 이용자 본인에게
                있습니다.<br>
                ⑧ 이용자는 서비스 내에서 자신의 저작권이 침해되면 회사가 운영하는 신고센터 제도를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다.<br>
                ⑨ 게시물의 내용이 다음 각 호의 내용을 담고 있을 때 회사는 사전 통지 없이 게시물을 삭제하거나 게시자에게 특정 서비스의 이용제한 또는 정지, 이용계약의 해지 등의 조치를 할 수 있습니다.
                이때 게시물이 삭제되면 해당 게시물과 관련된 게시물도 모두 삭제되며 지급한 마일리지 등의 보상을 환수할 수 있습니다.<br>
                1. 대한민국의 법령을 위반하는 내용을 포함하는 경우<br>
                2. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우<br>
                3. 정보통신기기의 오작동을 일으킬 수 있는 악성 코드나 데이터를 포함하는 경우<br>
                4. 사회 공공질서나 미풍양속에 어긋나는 경우<br>
                5. 기타 제1호 내지 제4호에 준하는 중대한 사유로 말미암아 회사가 제공하는 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우<br>
                6. 회사, 다른 이용자 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우<br>
                7. 범죄 행위에 결부된다고 인정되는 내용인 경우<br>
                8. 회사 또는 제3자의 저작권, 기타 타인의 권리를 침해하는 내용인 경우<br>
                9. 회사에서 제공하는 서비스와 관련 없는 내용인 경우<br>
                10. 불필요하거나 승인되지 않은 광고, 판촉물을 게재하는 경우<br>
                11. 타인의 명의 등을 무단으로 도용하여 작성한 내용이거나, 타인이 입력한 정보를 무단으로 위ㆍ변조한 내용인 경우<br>
                12. 동일한 내용을 중복하여 다수 게시하는 등 게시의 목적에 어긋나는 경우<br>
                13. 게시물의 정보를 외부 서비스에서 사용하는 행위를 금지하는 사이트에서 URL 정보를 수집하여 게재하는 경우<br>
                14. 기타 관계 법령 및 회사의 개별 서비스별 세부이용지침 등에 위반된다고 판단되는 경우<br>
                ⑩ 회사가 제9항에 따라 게시물을 삭제했을 때, 해당 게시자는 회사에 이의를 제기하여 구제받을 수 있습니다.<br>
                ⑪ 회사는 개별 서비스별로 게시물과 관련된 세부이용지침을 별도로 정하여 시행할 수 있으며, 이용자는 그 지침에 따라 게시물(이용자 간 전달 포함)을 게재하여야 합니다.<br>
                ⑫ “오픈더워드로브”에서 판매되는 상품에 대해 불확실한 정보가 담긴 게시물을 서비스 내에 게재할 경우에는 회사는 해당 게시물을 사전 통지 없이 삭제할 수 있으며, 이에 대해 회사는 어떤 책임도 지지
                않습니다.<br>
                <br>
                제27조(분쟁해결)<br>
                ① 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상 처리하기 위하여 피해보상처리기구를 설치·운영합니다.<br>
                ② 회사는 이용자로부터 제출되는 불만사항 및 의견은 우선으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.<br>
                ③ 회사와 이용자 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br>
                <br>
                제28조(재판권 및 준거법)<br>
                ① 서비스 이용과 관련하여 회사와 이용자 사이에 분쟁이 발생한 경우, 회사와 이용자는 분쟁의 해결을 위해 성실히 협의합니다.<br>
                ② 본 조 제1항의 협의에서도 분쟁이 해결되지 않을 경우 양 당사자는 민사소송법상의 관할법원에 소를 제기할 수 있습니다.<br>
                ③ 회사와 이용자간에 제기된 소송에는 대한민국 법을 적용합니다.<br>
                ④ 본 약관은 한글로 작성되었습니다. 본 약관의 번역본이 한글 원문과 차이가 있을 경우 한글 원문이 우선합니다.<br>
                ⑤ 본 조 제1항의 협의에서도 분쟁이 해결되지 않아 소송이 제기되는 경우에는 “회사”의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.<br>
                <br>
                <br>
                부 칙 (시행일) <br>
                이 약관은 2023년 6월 7일부터 시행합니다.<br>
    
            </div>
        </div>


    </main>




	<jsp:include page="/WEB-INF/views/include/footer.jsp"></jsp:include>


</body>
</html>